chat_system_1390822395_actor_description=Rina. Wife-robber.
chat_system_1390822395_snap_0_question=^?^No, don't turn me into zombie again!
chat_system_1390822395_snap_0_answer_0=^?^Look, don't you think that it's time we had a child?
chat_system_1390822395_snap_0_answer_1=^?^And what is it like to be a zombie?
chat_system_1390822395_snap_0_header_1=^?^I... I don't remember... Normal sensations, like pain, happiness, sadness, fear and the other feelings - they go far away, and are no longer my own. There is only the cold and ... a hunger - a WILD hunger, which can be satisfied only by living flesh!
chat_system_1390822395_snap_0_answer_2=^?^What on earth made you become a zombie?
chat_system_1390822395_snap_0_header_2=^?^That's all because of my fiance, Hake. He bought a little ring from the miller, but the miller had stolen it from the cemetery, and it turned out to be cursed.<br>I really loved Hake, and protected him even as a zombie. But he got rid of me. Sold me like I was his property. It's terrible and unfair.<br>But now you are my husband, and I will love and protect you.
chat_system_1390822395_snap_0_answer_3=^?^I'm sorry, but I've decided that the former fiancee of a robber-chief, and zombie - well this is not the best thing for me right now. I want to divorce you.
chat_system_1390822395_snap_0_answer_4=^?^(Say the magic word.)
chat_system_1390822395_snap_0_answer_5=^?^(Leave the girl alone.)
chat_system_1390822395_snap_10_question=^?^A child? But... I thought your life makes it difficult to raise children.
chat_system_1390822395_snap_10_answer_0=^?^My lifestyle doesn't matter. My service should not hinder our feelings and desires.
chat_system_1390822395_snap_10_answer_1=^?^You are right. Let's return to this question some other time.
chat_system_1390822395_snap_11_question=^?^You... You really want to have children? Then I'm the happiest wife in the world. Someday we'll have a big family and our own house. What am I talking about... a house? But my husband is the royal Treasure Searcher, and [rank]! We'll have our own castle!
chat_system_1390822395_snap_11_answer_0=^?^That's wonderful, honey! (Kiss your wife.)
chat_system_1390822395_snap_9_question=^?^Eh, you know, I've been meaning to say we should break up too. I'm tired of the constant chuckles of your warriors behind my back, and the pieces of dead flesh which they sneak into my tent, and all the holy symbols.<br>Yes, I'm turning into a zombie, but it is not my fault. I can't bear it anymore! I'll take my things and one fifth of our property, and I'll go away. I can see there's no place for me beside you. Find yourself a normal living girl, and good luck.
chat_system_1390822395_snap_9_answer_0=^?^Sorry! I really don't want to let you go. And I promise that I'll put an end to all the jokes about your... uncommon fate. Please don't leave.
chat_system_1390822395_snap_9_answer_1=^?^Goodbye. And be careful; try to avoid any paladins you might come across.
chat_system_1390822395_snap_kid_question=^?^My husband... I want to tell you something, but I couldn't bring myself to do it... And now I have finally got up the courage and...
chat_system_1390822395_snap_kid_answer_0=^?^And what? Don't be afraid, I'll hear anything you have to say.
chat_system_1390822395_snap_13_question=^?^Of course, I'm happy with you. We travel a lot, you are one of the best knights of the king and everything is good, but...<br>I'll tell you like it is - lately I feel sad and lonely for some reason. No, you give me enough attention. It's just that I'd like to know what it means to be a mother of a little baby.
chat_system_1390822395_snap_13_answer_0=^?^You want to have a baby? I'd be glad of this too.
chat_system_1390822395_snap_13_answer_1=^?^Sorry, but our life is not the best for raising children.
